const books = 
[
    {
        id: "1",
        title: "불편한 편의점",
        artist: "김호연",
        desc: "동네 골목의 작은 편의점을 배경으로 삶의 희로애락을 따뜻하고 유머러스하게 그린 소설. 서울역에서 살다가 우연한 기회에 편의점에서 일하게 된 한 인물과 저마다의 사연을 안고 편의점을 찾는 이들의 이야기, 그 속에서 지친 하루를 위로하는 편의점의 밤이 열린다.",
        imgUrl : "http://image.yes24.com/goods/99308021/XL",
        price: 12600,
    },
    {
        id: "2",
        title: "물고기는 존재하지 않는다",
        artist: "룰루 밀러",
        desc: "물고기가 존재하지 않는다면, 우리가 이 세계에 관해 아직 모르고 있는 것은 또 뭐가 있을까? 또 어떤 범주들이 무너질 참일까? 구름도 생명이 있는 존재일 수 있을까? 누가 알겠는가. ",
        imgUrl : "http://image.yes24.com/goods/105526047/XL",
        price: 15300,
    },
    {
        id: "3",
        title: "윤석열 X파일 ",
        artist: "열린공감TV 취재팀",
        desc: "이 책은 20대 대통령에 출마한 윤석열 후보자를 집중적으로 검증하는 책이다. 윤석열 ‘본’인, ‘부’인 김건희, ‘장’모 최은순까지 이른바 ‘본부장 리스크’를 다룬 책이다.",
        imgUrl : "http://image.yes24.com/goods/106384872/XL",
        price: 12600,
    },
    {
        id: "4",
        title: "세븐 테크",
        artist: "김미경",
        desc: "2022년, 디지털 복합혁명의 막이 본격적으로 열린다. 당신은 기회와 미래를 놓치지 않을 준비가 되어 있는가?",
        imgUrl : "http://image.yes24.com/goods/106404215/XL",
        price: 16200,
    },
    {
        id: "5",
        title: "잘 살아라 그게 최고의 복수다",
        artist: "권민창",
        desc: "다양한 고민으로 힘겨워 하는 사람들에게 전해주는 현실적인 조언을 담았다. 저자는 자신의 삶에서 가장 중요하게 생각하는 인간관계, 성공, 마인드셋, 인생, 처세의 5가지 주제로,",
        imgUrl : "http://image.yes24.com/goods/106175547/XL",
        price: 14600,
    },
    {
        id: "6",
        title: "웰씽킹 WEALTHINKING",
        artist: "켈리 최",
        desc: "모두가 부자가 되길 원하지만 아무나 부자가 될 수 없는 이유는 무엇일까. 켈리델리의 창업자이자 회장인 켈리 최는 성공의 배경으로 부자들의 사고방식, 웰씽킹을 통해 가능했다고 말한다. ",
        imgUrl : "http://image.yes24.com/goods/104866527/XL",
        price: 13400,
    },
    {
        id: "7",
        title: "달러구트 꿈 백화점 합본호",
        artist: "이미예",
        desc: "한국형 판타지의 새로운 장르를 연 이미예 작가의 판타지 소설 『달러구트 꿈 백화점』이 1, 2권 통합 100만 부 판매를 기념해 특별 합본호로 출간됐다. ",
        imgUrl : "http://image.yes24.com/goods/105363239/XL",
        price: 34500,
    },
    {
        id: "8",
        title: "부자 아빠 가난한 아빠 20주년",
        artist: "로버트 기요사키 저/안진환",
        desc: "전 세계에서 가장 많이 팔린 경제경영서! 저자가 유년 시절 겪은 두 아버지를 통해 가난한 사람과 부자의 사고방식을 비교한다. ",
        imgUrl : "http://image.yes24.com/goods/58774995/XL",
        price: 14200,
    },
    {
        id: "9",
        title: "진짜 쓰는 실무 엑셀",
        artist: "전진권",
        desc: "대기업 직장 생활 10년의 실무 노하우와 엑셀 유튜브 채널을 운영하면서 들은 수많은 직장인의 고민을 해결할 수 있는 다양한 엑셀 비법을 담았다.",
        imgUrl : "http://image.yes24.com/goods/106711883/XL",
        price: 18900,
    },
    {
        id: "10",
        title: "미드나잇 라이브러리",
        artist: "매트 헤이그",
        desc: "매트 헤이그의 소설 『미드나잇 라이브러리』는 2021년 4월 출간 이후 10개월 만에 30만 독자의 마음을 사로잡으며 눈물과 웃음, 가슴 뭉클한 감동을 선사하고 있다. ",
        imgUrl : "http://image.yes24.com/goods/99534783/XL",
        price: 14200,
    },
    {
        id: "11",
        title: "이상한 과자 가게 전천당 13",
        artist: "히로시마 레이코",
        desc: "여느 날과 다름없이 행운의 동전을 가진 손님들이 전천당을 찾아온다.",
        imgUrl : "http://image.yes24.com/goods/106227315/XL",
        price: 10800,
    },
    {
        id: "12",
        title: "럭키 드로우",
        artist: "김호연",
        desc: "20대의 드로우앤드류가 끝이 보이지 않던 무기력을 빠져나와 30대가 되어 자신만의 일을 찾기까지 무수히 당겨온 책",
        imgUrl : "http://image.yes24.com/goods/106400867/XL",
        price: 14400,
    },




]


  export default books;